Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#vi#} 1) weggehen, sich abwenden: {#yasminmano dfgapi no na viyAti lagnam#} BHĀG. P. 5,2,16. — 2) durchfahren, mit dem Wagen —, mit den Rädern durchschneiden: {#vi yA^Tana va\nina^H pfTi\vyA vyASA\ parva^tAnAm#} ṚV. 1,39,3. {#vi yA^ta\ viSva^ma\triRa^m#} 86,10. {#vi\Bi\ndunA\ raTe^na\ vi pa^rva\tA~ a^yAtam#} 116,20. 117,16. 3,31,9. {#du\cCunA^H#} 6,12,6. 62,7. {#tama^H#} 65,2. {#vi vf\traM pa^rva\So ya^yuH#} 8,7,23. — 3) durchlaufen, durchschneiden: {#tu\vi\greBi\H satva^BiryAti\ vi jraya^H#} ṚV. 1,140,9. {#vi roda^sI pa\TyA^ yAti\ sADa^n#} 6,66,7. 8,62,13. 9,91,3. {#ro\ca\nA#} 10,32,2. zwischen durch gehen, — fahren ŚAT. BR. 12,4,1,2. 3. — 4) {#viyAta#} dreist, unverschämt AK. 3,1,25. H. 432. HALĀY. 2,216. {#virUpaM yAtaM gamanaM cezwanaM yasya sa viyAto 'vinItaH#} KAIY. zu P. 7,2,19. urspr. wohl aus der Art geschlagen; vgl. {#vEyAtya#} . — AV. 3,31,5 scheint der Text entstellt zu sein.
ru: — {#vi#} 1) уходить, отворачиваться: {#yasminmano dfgapi no na viyAti lagnam#} BHĀG. P. 5,2,16. — 2) проезжать через, разрезать колесом, прорезать на колеснице: {#vi yA^Tana va\nina^H pfTi\vyA vyASA\ parva^tAnAm#} ṚV. 1,39,3. {#vi yA^ta\ viSva^ma\triRa^m#} 86,10. {#vi\Bi\ndunA\ raTe^na\ vi pa^rva\tA~ a^yAtam#} 116,20. 117,16. 3,31,9. {#du\cCunA^H#} 6,12,6. 62,7. {#tama^H#} 65,2. {#vi vf\traM pa^rva\So ya^yuH#} 8,7,23. — 3) пробегать, пересекать: {#tu\vi\greBi\H satva^BiryAti\ vi jraya^H#} ṚV. 1,140,9. {#vi roda^sI pa\TyA^ yAti\ sADa^n#} 6,66,7. 8,62,13. 9,91,3. {#ro\ca\nA#} 10,32,2. проходить, проезжать между ŚAT. BR. 12,4,1,2. 3. — 4) {#viyAta#} дерзкий, бесстыдный AK. 3,1,25. H. 432. HALĀY. 2,216. {#virUpaM yAtaM gamanaM cezwanaM yasya sa viyAto 'vinItaH#} KAIY. zu P. 7,2,19. urspr. wohl выродившийся; vgl. {#vEyAtya#} . — AV. 3,31,5 scheint der Text entstellt zu sein.

source: 1. √{#hi#}¦ {#hino/ti#} ({#gatO vfdDO#}; Med. {#hinve/#} u. s. w.) — 1〉 Act. Med. in Bewegung setzen, antreiben, anfeuern, reizen. Hierher wohl auch {#ha/yant#} Partic. Med. sich in Bewegung setzen, angefeuert werden u. s. w., sich beeifern, beeilen. — 2〉 veranlassen zu (Dat.). — 3〉 fördern, unterstützen, verhelfen zu (Dat.). — 4〉 her-, hinbefördern, herbeischaffen. — 5〉 schleudern. {#hinvAno/ vA/cam#} die Stimme hinauslassend, — entsendend. — 6〉 = 2. {#hA#} BHĀG. P. — a〉 verlassen, aufgeben. — b〉 Etwas loswerden, sich befreien von. — 7〉 {#hita/#} — a〉 getrieben, gespornt, im Lauf befindlich. — b〉 angewiesen, aufgefordert. — Caus. Aor. {#ajIhayat#}. — Desid. {#jiGIzati#}. — Intens. {#jeGIyate#}. — Mit {#apa#} abwerfen, sich befreien von (Acc.) BHĀG. P. — Mit {#api#} herausfordern zu (Loc.) ṚV. 10,71,5. — Mit {#A#} Med. herbeischaffen. — Mit {#pari#}, {#parihino/mi#} hinbefördern, verbringen. — Mit {#pra#}, {#prahiRoti#} — 1〉 antreiben, anregen. — 2〉 auffordern, anweisen. — 3〉 schleudern, — auf (Dat. oder Loc.), den Blick richten auf (Acc.) KĀD. 31,24 (56,5). — 4〉 absenden (Boten), entsenden, entlassen, weg schicken, vertreiben, absenden u. s. w. zu Jmd (Dat., Gen., Acc. mit {#prati#}) Gen. mit {#antikam#} oder {#pArSvam#} nach oder an einen Ort (Acc. oder Acc. mit {#prati#}) um zu (Dat. oder Infin.). — 5〉 herbei-, hinschaffen zu, liefern, Jmd (Dat.) Etwas zustellen, zukommen lassen. — 6〉 Med. da hinfahren. — 7〉 = 2. {#hA#} mit {#pra#} verlassen, im Stich lassen BHĀG. P. — 8〉 {#prajiDyati#} und {#prajiGyatu#} AIT. BR. 8,28 wohl fehlerhaft für {#prajigAti#} und {#prajigAtu#}. — 9〉 {#pra/hita#} — a〉 angetrieben, angefeuert. — b〉 geschleudert, — auf (Loc.). — c〉 geschleudert, so v. a. rasch vorgestreckt (Arm). — d〉 geworfen, gerichtet, — auf (im Comp. vorangehend) vom Auge, Blick, Geist. — e〉 eingestossen, eingegraben (Fingernagel). — f〉 hingeschafft, zugestellt, zugesandt (Sachen). — g〉 ausgesandt, — zu (Gen. mit {#pArSve#}) gegen (Dat.), zu Etwas (Dat.), fortgeschickt, fortgejagt, — in oder nach (Dat.). — h〉 hingeschickt zu (Loc.), so v. a. mit der Sorge um beauftragt. — 10〉 {#prahitavAn#} = {#prajiGAya#} sandte aus. — Caus. Aor. {#prAjIhayat#}. — Desid. vom Caus. {#prAjiGAyayipati#} ({#prajiGApayizati#} fehlerhaft). [Page7-273-a] — Mit {#anupra#}, {#˚hita#} nachgesandt. — Mit {#aBipra#}, {#aBiprahita#} hergeschickt. — Mit {#upapra#} hinsenden zu Jmd (Acc. oder Dat.). — Mit {#pratipra#} zurücksenden, — jagen. — Mit {#saMpra#} — 1〉 schleudern. {#˚hita#} geschleudert. — 2〉 absenden. {#saMprahitavAn#} R. ed. Bomb. 4,32,12. — Mit {#sam#} — 1〉 absenden. — 2〉 zusammenbringen, -setzen, verfertigen, zuwege —, zurecht bringen. 2. {#hi/#}¦ Indecl. (nie am Anfange eines Satzes; das Verbum fin. dabei orthotornirt) — 1〉 begründend und bestätigend; denn, ja, nämlich. Häufig nach Demonstrativen, Relativen und Interrogativen. In VS. PRĀT. bezeichnet es den Schluss eines Abschnitt. — 2〉 aufmunternd beim Imperativ oder Potentialis doch. Ebenso {#paSyAmo#} {#hi#} wir wollen doch sehen. — 3〉 allerdings, jawohl, in der That. {#hi — tu#} oder {#hi — punar#} (BĀLAR. 296,4) wohl — aber. — 4〉 häufig blosser Versfüller, insbes. zwischen zwei Vocalen zur Entfernung des Hiatus oder zur Gewinnung einer Länge. Erscheint in einem und demselben Satze sogar doppelt. 1. √{#hi#}¦ mit {#anupra#} VII. {#˚hita#} abgeschossen KIR. 17,93.
ru: 1. √{#hi#}¦ {#hino/ti#} ({#gatO vfdDO#}; Med. {#hinve/#} u. s. w.) — 1〉 Act. Med. приводить в движение, погонять, воодушевлять, побуждать. Сюда же, вероятно, {#ha/yant#} Partic. Med. приходить в движение, быть воодушевлённым u. s. w., усердствовать, торопиться. — 2〉 побуждать к (Dat.). — 3〉 способствовать, поддерживать, помогать в (Dat.). — 4〉 доставлять сюда или туда, подносить, добывать. — 5〉 метать, бросать. {#hinvAno/ vA/cam#} испускающий голос, — отправляющий голос. — 6〉 = 2. {#hA#} BHĀG. P. — a〉 оставлять, покидать. — b〉 избавляться от чего-л., освобождаться от. — 7〉 {#hita/#} — a〉 погнанный, подстёгнутый, несущийся. — b〉 предписанный, призванный. — Caus. Aor. {#ajIhayat#}. — Desid. {#jiGIzati#}. — Intens. {#jeGIyate#}. — Mit {#apa#} сбрасывать, освобождаться от (Acc.) BHĀG. P. — Mit {#api#} вызывать на (Loc.) ṚV. 10,71,5. — Mit {#A#} Med. доставлять. — Mit {#pari#}, {#parihino/mi#} переправлять, переводить. — Mit {#pra#}, {#prahiRoti#} — 1〉 погонять, побуждать. — 2〉 призывать, предписывать. — 3〉 метать, — на (Dat. oder Loc.), взгляд направлять на (Acc.) KĀD. 31,24 (56,5). — 4〉 отправлять (гонца), снаряжать, отпускать, прогонять, посылать u. s. w. к кому-л. (Dat., Gen., Acc. mit {#prati#}) Gen. mit {#antikam#} oder {#pArSvam#} в или к какому-л. месту (Acc. oder Acc. mit {#prati#}) чтобы (Dat. oder Infin.). — 5〉 доставлять, подносить, вручать кому-л. (Dat.) что-л., передавать. — 6〉 Med. отправляться туда. — 7〉 = 2. {#hA#} mit {#pra#} оставлять, бросать BHĀG. P. — 8〉 {#prajiDyati#} und {#prajiGyatu#} AIT. BR. 8,28 вероятно ошибочно вместо {#prajigAti#} und {#prajigAtu#}. — 9〉 {#pra/hita#} — a〉 погнанный, воодушевлённый. — b〉 брошенный, метнутый, — в/на (Loc.). — c〉 брошенный, так v. a. быстро вытянутый (рука). — d〉 брошенный, направленный, — на (im Comp. vorangehend) о глазе, взгляде, мысли. — e〉 вонзённый, вбитый (ноготь). — f〉 доставленный, врученный, переданный (о вещах). — g〉 посланный, — к (Gen. mit {#pArSve#}) против (Dat.), для чего-л. (Dat.), отправленный прочь, прогнанный, — в или к (Dat.). — h〉 посланный к (Loc.), так v. a. которому поручена забота о. — 10〉 {#prahitavAn#} = {#prajiGAya#} отправлял. — Caus. Aor. {#prAjIhayat#}. — Desid. vom Caus. {#prAjiGAyayipati#} ({#prajiGApayizati#} ошибочно). [Page7-273-a] — Mit {#anupra#}, {#˚hita#} посланный вслед. — Mit {#aBipra#}, {#aBiprahita#} присланный. — Mit {#upapra#} посылать к кому-л. (Acc. oder Dat.). — Mit {#pratipra#} отсылать обратно, — прогонять. — Mit {#saMpra#} — 1〉 метать. {#˚hita#} брошенный. — 2〉 отправлять. {#saMprahitavAn#} R. ed. Bomb. 4,32,12. — Mit {#sam#} — 1〉 отправлять. — 2〉 собирать вместе, соединять, изготовлять, приводить в порядок, устраивать. 2. {#hi/#}¦ Indecl. (никогда в начале предложения; глагол fin. при этом ортотонирован) — 1〉 обосновывающая и подтверждающая; ибо, ведь, а именно. Часто после указательных, относительных и вопросительных местоимений. В VS. PRĀT. обозначает конец раздела. — 2〉 побудительная при императиве или потенциалисе же, ну. Также {#paSyAmo#} {#hi#} посмотрим же. — 3〉 конечно, да, в самом деле. {#hi — tu#} oder {#hi — punar#} (BĀLAR. 296,4) правда — но. — 4〉 нередко простой стихотворный заполнитель, insbes. между двумя гласными для устранения зияния или получения долгого слога. Встречается в одном и том же предложении даже дважды. 1. √{#hi#}¦ mit {#anupra#} VII. {#˚hita#} выпущенный, метнутый KIR. 17,93.

source: 4. {#Sam#}¦, {#Samayati#} und {#SAmayati#} (vgl. DHĀTUP. 19,70. 33,22. das med. nicht zu belegen). Mit {#ni#} inne —, gewahr werden, vernehmen, hören, erfahren, kennen lernen: {#niSamya#} absol. MBH. 1,1237. 4228. {#taM niSamya vftaM pARqum#} dass 4419. 6181. 6199. fg. 2,1740. 3,2212. fg. 2280. 2927. 10671. 12254. 4,163. R. 1,2,17. 2,21,50. 40,49. 44,25. 52,4. 6. 40. 66,10. R. GORR. 2,111,9. 4,9,13. 29,18 (mit gen., {#viSamya#} fehlerhaft für {#niSamya#}). RAGH. 2,41. 52. 61. 3,47. 4,2. 5,12. Spr. (II) 991. (I) 4930. UTTARAR. 106 5 (144,3). KATHĀS. 17,170. 22,171. 28,83. RĀJA-TAR. 5,81. MĀRK. P. 105,21. DAŚAK. 65,12. LA. (III) 56,18. 89,21. BHĀG. P. 1,18,41. 2,3,13. 3,13,1. 25. 20,8. 33,1. 4,4,32. BHAṬṬ. 2,9. {#niSamyate#} R. ed. Bomb. 1,8,20. R. GORR. 2,125,19. {#niSamyamAna#} KATHĀS. 103,239. {#niSamyatAm#} 27,10. 46,162. 52,55. 68. 54,97. 61,17. 188. 193. RAGH. 11,41. {#niSAmayant#} HARIV. 9877. R. 2,57,21. BHĀG. P. 5,3,19. 4,18. {#asyantaM divyamastraM mAM citramadya niSAmaya#} MBH. 4,1968. 5,5406. 6,41. 12,9055. 13,1038. {#tanme niSAmaya#} 14,2281. 18,145. HARIV. 1009. 3147. R. 1,2,6. 17,11. 7,35,18. 53,3. MĀRK. P. 30,1. 51,52. 94,27. 29. 99,1. 119,21. 125,53. BHĀG. P. 4,29,52. PAÑCAR. 1,2,26. 30. 2,1,17. 4,13. {#niSAmayata#} R. 6,21,20. {#nyaSAmayam#} DAŚAK. 59,6. {#niSAmya#} absol. MBH. 3,1137. R. 1,69,18. 2,46,18. BHĀG. P. 3,9,26. 12,16. 19,7. 23,35. 8,23,5. 10,25,25. 1,13,56. 2,9,42. 3,6,1. 4,17,14 (an den 4 letzten Stellen {#niSamya#} ed. Bomb.). {#niSAmyate#} R. 2,114,9. {#niSAmita#} MBH. 7,3073. 8,2075. HARIV. 1012. MĀRK. P. 14,63. — {#niSamyamAna#} mit act. Bed. und gen. R. ed. Bomb. 2,66,10. Vgl. {#niSamana, niSAma, niSAmana#} .
ru: 4. {#Sam#}¦, {#Samayati#} и {#SAmayati#} (vgl. DHĀTUP. 19,70. 33,22. med. не засвидетельствовано). С {#ni#} замечать, воспринимать, слышать, узнавать, познавать: {#niSamya#} absol. MBH. 1,1237. 4228. {#taM niSamya vftaM pARqum#} что 4419. 6181. 6199. fg. 2,1740. 3,2212. fg. 2280. 2927. 10671. 12254. 4,163. R. 1,2,17. 2,21,50. 40,49. 44,25. 52,4. 6. 40. 66,10. R. GORR. 2,111,9. 4,9,13. 29,18 (с gen., {#viSamya#} ошибочно вместо {#niSamya#}). RAGH. 2,41. 52. 61. 3,47. 4,2. 5,12. Spr. (II) 991. (I) 4930. UTTARAR. 106 5 (144,3). KATHĀS. 17,170. 22,171. 28,83. RĀJA-TAR. 5,81. MĀRK. P. 105,21. DAŚAK. 65,12. LA. (III) 56,18. 89,21. BHĀG. P. 1,18,41. 2,3,13. 3,13,1. 25. 20,8. 33,1. 4,4,32. BHAṬṬ. 2,9. {#niSamyate#} R. ed. Bomb. 1,8,20. R. GORR. 2,125,19. {#niSamyamAna#} KATHĀS. 103,239. {#niSamyatAm#} 27,10. 46,162. 52,55. 68. 54,97. 61,17. 188. 193. RAGH. 11,41. {#niSAmayant#} HARIV. 9877. R. 2,57,21. BHĀG. P. 5,3,19. 4,18. {#asyantaM divyamastraM mAM citramadya niSAmaya#} MBH. 4,1968. 5,5406. 6,41. 12,9055. 13,1038. {#tanme niSAmaya#} 14,2281. 18,145. HARIV. 1009. 3147. R. 1,2,6. 17,11. 7,35,18. 53,3. MĀRK. P. 30,1. 51,52. 94,27. 29. 99,1. 119,21. 125,53. BHĀG. P. 4,29,52. PAÑCAR. 1,2,26. 30. 2,1,17. 4,13. {#niSAmayata#} R. 6,21,20. {#nyaSAmayam#} DAŚAK. 59,6. {#niSAmya#} absol. MBH. 3,1137. R. 1,69,18. 2,46,18. BHĀG. P. 3,9,26. 12,16. 19,7. 23,35. 8,23,5. 10,25,25. 1,13,56. 2,9,42. 3,6,1. 4,17,14 (в 4 последних местах {#niSamya#} ed. Bomb.). {#niSAmyate#} R. 2,114,9. {#niSAmita#} MBH. 7,3073. 8,2075. HARIV. 1012. MĀRK. P. 14,63. — {#niSamyamAna#} с act. Bed. и gen. R. ed. Bomb. 2,66,10. Vgl. {#niSamana, niSAma, niSAmana#} .

source: — {#pratisam#} 1) wieder zusammensetzen: {#yajYam#} ŚAT. BR. 12,6,1,2. 37. {#yadyAtmAnameva pratisaMDatte#} wohl sich sammeln PRAB. 99,14, v. l. — 2) daraufsetzen, befestigen SUŚR. 1,60,13 (med.). den Pfeil auf den Bogen legen: {#pratisaMDAya cAstrARi te 'nyo'nyasya — yuyuDuH#} MBH. 6,3313. 7,4841. {#paSyataH pratisaMDAya viDyataH savyasAcinaH#} 4,2081. — 3) richten auf, gegen: {#manyustasya kaTaM SAmyenmAM cEva pratisaMhitaH#} MBH. 3,1926. {#maNgalEH stutiBiSca vijayapratisaMhitEH . cAraREH stUyamAnO#} 1,7655. — 4) wiedergeben, erwiedern: {#vfzasya nazwAMstrInpAdAn — pratisaMdaDe#} BHĀG. P. 1,17,42. {#yanme vyavasitaM kAnta yacca me hfdi vartate . tanme manasi pratisaMDAtamurhasi#} HARIV. 9240. — 5) sich Etwas zum Bewusstsein bringen, errathen: {#vanaM gataM tu tAdfSaM piRqamupalaBya ayamasO gavayavAcya iti pratisaMDatte#} Z. d. d. m. G. 7,310, N. 1. auffassen, begreifen: {#aDItamapi na pratisaMdaDAti#} (Schol. 1: = {#smarati#}, Schol. 2 : {#pratisaMDatte#}) PRAB. 34,19. — [Page3-0930] Vgl. {#pratisaMDAna, ˚Di, ˚Deya#} und {#pratisaMDita#} u. {#saMDay#} mit {#prati#} .
ru: — {#pratisam#} 1) вновь соединять, складывать вместе: {#yajYam#} ŚAT. BR. 12,6,1,2. 37. {#yadyAtmAnameva pratisaMDatte#} вероятно, собираться PRAB. 99,14, v. l. — 2) накладывать, прикреплять SUŚR. 1,60,13 (med.). накладывать стрелу на лук: {#pratisaMDAya cAstrARi te 'nyo'nyasya — yuyuDuH#} MBH. 6,3313. 7,4841. {#paSyataH pratisaMDAya viDyataH savyasAcinaH#} 4,2081. — 3) направлять на, против: {#manyustasya kaTaM SAmyenmAM cEva pratisaMhitaH#} MBH. 3,1926. {#maNgalEH stutiBiSca vijayapratisaMhitEH . cAraREH stUyamAnO#} 1,7655. — 4) возвращать, отвечать: {#vfzasya nazwAMstrInpAdAn — pratisaMdaDe#} BHĀG. P. 1,17,42. {#yanme vyavasitaM kAnta yacca me hfdi vartate . tanme manasi pratisaMDAtamurhasi#} HARIV. 9240. — 5) осознавать, угадывать: {#vanaM gataM tu tAdfSaM piRqamupalaBya ayamasO gavayavAcya iti pratisaMDatte#} Z. d. d. m. G. 7,310, N. 1. воспринимать, постигать: {#aDItamapi na pratisaMdaDAti#} (Schol. 1: = {#smarati#}, Schol. 2 : {#pratisaMDatte#}) PRAB. 34,19. — [Page3-0930] Vgl. {#pratisaMDAna, ˚Di, ˚Deya#} und {#pratisaMDita#} u. {#saMDay#} mit {#prati#} .

source: — c) abgelaufen: {#tftIye#} (sc. {#saMvatsare) vApratihate#} PĀR. GṚHY. 2,1. — d) beschränkt, dumm: {#˚DI#} adj. Spr. (II) 2047. — e) verhasst TRIK. 3,3,170. H. an., wo {#syAddvizwe#} st. {#KADizWe#} zu lesen ist. — f) in seinen Erwartungen getäuscht AK. 3,1,41. H. 439. — g) = {#hfzwa#} TRIK. 3,3,105. = {#hfzita#} von Zähnen d. i. stumpf (von Säuren) P. 7,2,29, Vārtt. 2, Schol. — h) schlechte Lesart für {#prahita#} H. 1492. — caus. Jmd abwehren: {#kaH pArTaM pratiGAtayet#} MBH. 7,6993. — Vgl. {#pratiGa#} fgg., {#pratiGna#} und {#pratihati#} fgg.
ru: — c) истёкший: {#tftIye#} (sc. {#saMvatsare) vApratihate#} PĀR. GṚHY. 2,1. — d) ограниченный, тупой: {#˚DI#} adj. Spr. (II) 2047. — e) ненавистный TRIK. 3,3,170. H. an., где {#syAddvizwe#} st. {#KADizWe#} следует читать. — f) обманутый в своих ожиданиях AK. 3,1,41. H. 439. — g) = {#hfzwa#} TRIK. 3,3,105. = {#hfzita#} о зубах d. i. притуплённый (от кислот) P. 7,2,29, Vārtt. 2, Schol. — h) плохой вариант чтения для {#prahita#} H. 1492. — caus. отражать кого-л.: {#kaH pArTaM pratiGAtayet#} MBH. 7,6993. — Vgl. {#pratiGa#} fgg., {#pratiGna#} и {#pratihati#} fgg.

source: Kaus. ˚ablegen? (vastrāṇy āvedya tyaktvā), Yudh. 1,91. {part=,seq=24130,type=,n=2}
ru: Kaus. ˚снимать (об одежде)? (vastrāṇy āvedya tyaktvā), Yudh. 1,91. {part=,seq=24130,type=,n=2}

source: — {#samA#} 1) eintreten, betreten, eingehen —, fahren in, sich Jmdes bemächtigen: {#rAjaveSma#} MBH. 1,7272. 3,2882. {#vanam#} HARIV. 676. BHĀG. P. 5,8,9. {#yajanam#} 4,4,6. {#laNkAm#} BHAṬṬ. 8,27. {#haMsakulam#} sich begeben unter BHĀG. P. 5,13,17. {#jambUmArgam#} sich begeben auf MBH. 3,4082. {#yogapaTam#} BHĀG. P. 4,4,24. {#prapASca vipaRAMSca yaToddeSaM samAviSet#} (so ed. Bomb. st. {#samAdiSet#} der ed. Calc.) sich begeben zu MBH. 12,2648. {#tAnbARAH samAviSan#} drangen in 3,12176. {#yadARumAtriko BUtvA bIjaM sTAsnu carizRu ca . samAviSati#} M. 1,56. {#sarvalokam#} durchdringen HARIV. 9746. {#SabdaH sparSaSca rUpaM ca rasamAtraM#} (acc.) {#samAviSat#} MĀRK. P. 45,54. fg. {#akzAn#} fahren in (von einem bösen Geiste) MBH. 3,2253. {#nalam#} 2257. {#nAhamadya samAvezwuM SakyaH kAma punastvayA#} Spr. 4524. {#kubjAH kena kftA yUyaM samAviSya durAtmanA#} R. GORR. 1,35,23. {#nandadehAntarindradattaH samAviSat#} KATHĀS. 4,101. MĀRK. P. 51,85. {#AtmamAyAm#} BHĀG. P. 4,7,51. {#cakzurapi prajAnAmIzattamaScApi samAviveSa#} Finsterniss kam über HARIV. 16032. {#glAniScEnaM samAviSat#} MBH. 1,8142. {#darpaH#} 3,8493. {#kopaH#} 11092 (S. 572). {#mohaH#} R. 4,60,15. {#rajastamaScEva#} MBH. 12,13280. {#pramattamarTA hi naraM samantAttyajantyanarTASca samAviSanti#} 10,561. {#lakzmIH samAviSatu gacCatu vA yaTezwam#} einkehren Spr. 1581. — 2) sich niederlassen an einem Orte: {#tasmindeSe#} MBH. 13,1971. Platz nehmen auf, sich setzen: {#SayyAsane#} (loc.). M. 2,119. R. 2,87,21. {#Asanam#} Spr. (II) 1478, v. l. — 3) in einen Zustand eingehen, gerathen in: {#kopam#} MBH. 13,2778. {#ahaMkAram#} 4752. — 4) gehen an, obliegen: {#tAMstAnDarmaviDIn#} R. 7,10,2. — 5) {#samAvizwa#} ergriffen —, überwältigt von: {#rujASvAsa˚#} SUŚR. 1,121,10. {#SApa˚#} R. GORR. 1,28,12. {#mohena#} Spr. 4748. {#jarASoka˚#} M. 6,77. {#BayaSoka˚#} MBH. 3,2273. {#tIvraSoka˚#} 2958. R. 2,66,8. {#manyu˚#} R. GORR. 1,60,7. {#kopena#} KĀM. NĪTIS. 14,18. {#kopa˚#} R. 1,60,11. {#kroDa˚#} 64,11. MBH. 1,5920. {#tIvraroza˚#} 3,2397. {#rozAmarza˚#} R. GORR. 1,76,21. {#madakAma˚#} MBH. 1,7725. {#manmaTa˚#} 4,418. {#kAmaBAra˚#} R. 3,23,18. {#bAzpa˚#} 2,93,1. {#kOtUhala˚#} Verz. d. Oxf. H. 13,b,42. fg. {#sattva˚#} erfüllt von BHAG. 18,10. {#yaTAkarma˚#} versehen mit MBH. 14,500. {#guRa˚#} VET. in LA. (III) 2,1. {#sarva Boga˚#} PAÑCAR. 1,7,51. {#yogena ca samAvizwo BaradvAjena#} so v. a. unterwiesen in von MBH. 13,1971. — Vgl. {#samAveSa#} . — — caus. 1) hineingehen lassen: das Glied KAUŚ. 79. {#prasTaM svasminsamAveSayati kawAhaH#} nimmt in sich auf, enthält P. 5,1,52, Schol. an einen Ort bringen, — führen: {#strIbAlavfdDAnAdAya — indraprasTaM samAveSya#} BHĀG. P. 11,31,25. eingehen lassen in so v. a. richten auf: {#AtmAnamAtmani#} MBH. 12,1590. {#tasminsamAveMSitacittavfttiH#} RAGH. 6,70. {#Bagavati manaH#} BHĀG. P. 5,8,28. 9,19,28. 10,46,32. {#Bagavati samAveSitasakalakArakakriyAkalApaH#} 5,1,6. — 2) sich setzen heissen: {#gAtArO#} R. 7,94,9. — 3) aufbürden, übertragen: {#kaTaM durAtmani samAveSayase sarvam#} MBH. 2,1544. {#pOtre BAram#} 3,9913. R. 1,71,14. {#tasminrAjyam#} R. GORR. 1,44,3. MĀRK. P. 53,42. {#yasminkftyam#} Spr. 2421.
ru: — {#samA#} 1) входить, вступать, войти —, въезжать в, овладевать кем-л.: {#rAjaveSma#} MBH. 1,7272. 3,2882. {#vanam#} HARIV. 676. BHĀG. P. 5,8,9. {#yajanam#} 4,4,6. {#laNkAm#} BHAṬṬ. 8,27. {#haMsakulam#} направляться под BHĀG. P. 5,13,17. {#jambUmArgam#} направляться на MBH. 3,4082. {#yogapaTam#} BHĀG. P. 4,4,24. {#prapASca vipaRAMSca yaToddeSaM samAviSet#} (так ed. Bomb. st. {#samAdiSet#} ed. Calc.) направляться к MBH. 12,2648. {#tAnbARAH samAviSan#} врываться в 3,12176. {#yadARumAtriko BUtvA bIjaM sTAsnu carizRu ca . samAviSati#} M. 1,56. {#sarvalokam#} пронизывать HARIV. 9746. {#SabdaH sparSaSca rUpaM ca rasamAtraM#} (acc.) {#samAviSat#} MĀRK. P. 45,54. fg. {#akzAn#} вселяться в (о злом духе) MBH. 3,2253. {#nalam#} 2257. {#nAhamadya samAvezwuM SakyaH kAma punastvayA#} Spr. 4524. {#kubjAH kena kftA yUyaM samAviSya durAtmanA#} R. GORR. 1,35,23. {#nandadehAntarindradattaH samAviSat#} KATHĀS. 4,101. MĀRK. P. 51,85. {#AtmamAyAm#} BHĀG. P. 4,7,51. {#cakzurapi prajAnAmIzattamaScApi samAviveSa#} тьма объяла HARIV. 16032. {#glAniScEnaM samAviSat#} MBH. 1,8142. {#darpaH#} 3,8493. {#kopaH#} 11092 (S. 572). {#mohaH#} R. 4,60,15. {#rajastamaScEva#} MBH. 12,13280. {#pramattamarTA hi naraM samantAttyajantyanarTASca samAviSanti#} 10,561. {#lakzmIH samAviSatu gacCatu vA yaTezwam#} останавливаться на ночлег Spr. 1581. — 2) обосноваться в каком-л. месте: {#tasmindeSe#} MBH. 13,1971. занять место на, сесть: {#SayyAsane#} (loc.). M. 2,119. R. 2,87,21. {#Asanam#} Spr. (II) 1478, v. l. — 3) вступить в какое-л. состояние, впасть в: {#kopam#} MBH. 13,2778. {#ahaMkAram#} 4752. — 4) приступать к, быть занятым чем-л.: {#tAMstAnDarmaviDIn#} R. 7,10,2. — 5) {#samAvizwa#} охваченный —, подавленный: {#rujASvAsa˚#} SUŚR. 1,121,10. {#SApa˚#} R. GORR. 1,28,12. {#mohena#} Spr. 4748. {#jarASoka˚#} M. 6,77. {#BayaSoka˚#} MBH. 3,2273. {#tIvraSoka˚#} 2958. R. 2,66,8. {#manyu˚#} R. GORR. 1,60,7. {#kopena#} KĀM. NĪTIS. 14,18. {#kopa˚#} R. 1,60,11. {#kroDa˚#} 64,11. MBH. 1,5920. {#tIvraroza˚#} 3,2397. {#rozAmarza˚#} R. GORR. 1,76,21. {#madakAma˚#} MBH. 1,7725. {#manmaTa˚#} 4,418. {#kAmaBAra˚#} R. 3,23,18. {#bAzpa˚#} 2,93,1. {#kOtUhala˚#} Verz. d. Oxf. H. 13,b,42. fg. {#sattva˚#} исполненный BHAG. 18,10. {#yaTAkarma˚#} снабжённый MBH. 14,500. {#guRa˚#} VET. in LA. (III) 2,1. {#sarva Boga˚#} PAÑCAR. 1,7,51. {#yogena ca samAvizwo BaradvAjena#} так v. a. наставленный в … от MBH. 13,1971. — Vgl. {#samAveSa#} . — — caus. 1) заставлять войти: член (орган) KAUŚ. 79. {#prasTaM svasminsamAveSayati kawAhaH#} вмещает в себя, содержит P. 5,1,52, Schol. доставить в какое-л. место, — привести: {#strIbAlavfdDAnAdAya — indraprasTaM samAveSya#} BHĀG. P. 11,31,25. вводить в; так v. a. направлять на: {#AtmAnamAtmani#} MBH. 12,1590. {#tasminsamAveMSitacittavfttiH#} RAGH. 6,70. {#Bagavati manaH#} BHĀG. P. 5,8,28. 9,19,28. 10,46,32. {#Bagavati samAveSitasakalakArakakriyAkalApaH#} 5,1,6. — 2) велеть сесть: {#gAtArO#} R. 7,94,9. — 3) возлагать, передавать: {#kaTaM durAtmani samAveSayase sarvam#} MBH. 2,1544. {#pOtre BAram#} 3,9913. R. 1,71,14. {#tasminrAjyam#} R. GORR. 1,44,3. MĀRK. P. 53,42. {#yasminkftyam#} Spr. 2421.
